<?php
$lang = array (
    'module_name' => 'MODxPlaning - управление календарями',
    'e_title'=>'Заголовок события',
    'e_description'=>'Описание события',
    'e_event_start'=>'Начало',
    'e_event_end'=>'Конец',
    'e_text'=>'Текст события',
    'e_color'=>'Цвет события',
    'e_cat'=>'Категория',
    'e_cat_opt'=>'Выберите категорию',
    'e_noty'=>'Напомнить',
    'v'=>'в',
    'e_moveto'=>'Перенести в',
    'e_nochange'=>'Без изменений',
    'e_filterH1'=>'Фильтр событий',
    'e_all'=>'Все',
    'but_addEvent'=>'Добавить событие',
    'but_category'=>'Категории',
    'text_nocal'=>'В вашей базе данных еще нет ни одного календаря. Пожалуйста добавьте его, и Вы сможете продолжить работу.',
    'change_cal'=>'Изменить календарь',
	'e_start' => 'Начало события',
	'e_end' => 'Окончание события'
);
